@extends('layout')
    
@section('content')
<h1 class="my-4">Knowledges</h1>
<div class="ui cards w-full">
  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ปัญหาและสาเหตุของการเปลี่ยนลูกปืนล้อ</div>
      <div class="description">
       ลูกปืนล้อที่มีปัญหา คือสาเหตุของเสียงดังที่เกิดขึ้นขณะรถวิ่ง ชิ้นส่วนสำคัญที่ช่วยในการหมุนของล้อ เกิดจากเม็ดลูกปืนในตลับข้างในแตก เสียรูปทรงจนเวลาล้อหมุนทำให้เกิดเสียง รถวิ่งไปก็จะดังไปเรื่อยๆ ยิ่งปล่อยไว้นานไปน้ำหนักของรถตัวจะไปบดเม็ดลูกปืนข้างในจนเละ เกิดปัญหาต่อเนื่อง ทำให้ล้อติด 
       ล้อล็อคหมุนไม่ได้เสี่ยงต่อการเกิดอุบัติเหตุ และยังส่งผลกระทบต่อชิ้นส่วนช่วงล่างอื่นๆ อาจเกิดจากการกระแทกรุนแรง หรือสะสม เช่นตกหลุมแรงๆ
       ระยะเวลาในการเปลี่ยนลูกปืนล้อ อยู่ที่รูปแบบการใช้งานตัวรถเป็นสำคัญ ส่วนใหญ่แล้วจะเปลี่ยนกันที่ระยะทาง 100,000 กิโลเมตร หรือถ้ารถมีอาการเสียงดังขณะวิ่ง ก็ควรเปลี่ยนได้แล้วไม่ต้องรอครบระยะ
      </div>
    </div>
  </div>

  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ปัญหาและสาเหตุของการเปลี่ยนช่วงล่าง (แหนบ)</div>
      <div class="description">
      สาเหตุที่ทำให้แหนบเสื่อมสภาพ
-บรรทุกเกินน้ำหนักที่มาตรฐานกำหนดไว้
-ขึ้นอยู่กับคุณภาพของแหนที่ใช้
-อุปกรณ์ช่วยยึดหูแหนบชำรุด
-แหนบหมดสภาพการเป็นสปริง หรือหมดอายุการใช้งาน
-ขาดการอัดจารบีที่สลักแหนบและบู๊ชแหนบ
-รถตกหล่มแรงๆ ในขณะวิ่งเร็วและบรรทุกของหนัก
-บรรทุกของหนักแล้วจอดอยู่กับที่เป็นเวลานานๆ 

      </div>
    </div>
  </div>

  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ปัญหาและสาเหตุของการเปลี่ยนครัช เกียร์ เฟืองท้าย</div>
      <div class="description">
      ครัช
      <li>
        <ul>1 .คลัทช์ลื่น เป็นอาการเริ่มต้นที่บอกคุณก่อนที่ครัชของคุณจะหมด อาการครัชลื่นนั้น สามารถเกิดขึ้นได้ ใน 2 กรณี คือ 1 ครัชใกล้หมด ซึ่งมีสาเหตุใหญ่มาจากผ้าครัชที่เริ่มบาง และ 2.เครื่องมีกำลังเกินกว่าที่ครัช จะรับได้ ซึ่งมักจะพบในรถยนต์กลุ่มที่มีการโมดิฟายเครื่องยนต์เท่านั้น
</ul>
<ul>
2.ความเร็วลดลงในรอบเครื่องเท่าเดิม บางครั้งในรถยนต์บางรุ่น อาจไม่พบอาการครัชลื่นก็เป็นไปได้ และ นี่อาจเป็นอาหารที่ 2 ที่อาจเกิดขึ้นโดยเฉพาะ ในรถยนต์เกียร์อัตโนมัติ ที่ยากมากที่คุณจะสังเกตอาการครัชลื่น บางครั้งถ้าคุณพบว่าที่ความเร็วเท่าเดิม แต่ใช้รอบเครื่องสูงขึ้นกว่าเดิม หรือรอบเครื่องเท่าเดิม แต่ได้ความเร็วต่ำกว่าที่เคยทำได้ นั่นก็เป็นอาการหนึ่งของครัชลื่นที่ช่วยเตือนคุณก่อนครัชจะหมด
</ul>
<ul>
3.ขึ้นเนินชันได้ช้ากว่าปกติ บางครั้งทั้ง 2 อาการ ขั้นต้นอาจจะยังไม่พบ แต่สามารถสังเกตได้ว่า รถเริ่มไต่เนินได้ช้า หรือต้องลดจังหวะเกียร์เพื่อขึ้นเนิน ทั้งๆที่ เมื่อก่อนไม่จำเป็นนั้น นี่เป็นอาการเริ่มต้นของอาการครัชบาง ที่เป็นต้นเหตุอาหารครัชหมด
อาการทั้ง 3 นี้สามารถสังเกตได้ ถ้ารถเริ่มมีอาการครัชใกล้หมด แต่ทั้งนี้ทั้งนั้น ตามปกติแล้วครัช 1 ชุดจะมีอายุการใช้งานที่ 150,000-200,000 กิโลเมตร 

</ul>
      </li>

การดูแลครัช
1. อย่าเลี้ยงครัช หลายคนมักนิยมเหยียบแช่ครัช หรือที่เราเรียกกันว่า เลี้ยงครัช โดยเฉพาะการที่นิยมขับรถในเขตเมืองการเหยียบครัชแช่ไม่ใช่เรื่องที่ถูกต้อง และสำหรับเกียร์อัตโนมัติ นี่คือคำตอบที่ดีสำหรับ ใครที่ถามว่าทำไมต้องเปลี่ยน D เป็น N ทั้งๆที่ติดไม่นาน เพราะในเจ้าตัว Torque Convertor นั้น มันก็มีครัชเช่นกัน
2.อย่าเหยีบยครัชโดยไม่จำเป็น ตามปกติแล้ว การใช้งานครัชนั้นก็ต่อเมื่อ เราต้องการเปลี่ยนเกียร์ ซึ่งนั่นเป็นจังหวะเดียวที่เราจะใช้ ดังนั้นใครที่ใช้ครัชบ่อยๆโดยไม่จำเป็น ก็จะทำให้ครัชหมดไว
3. หลีกเลี่ยงการทำครัชไหม้  การขับรถทางไกล โดยเฉพาะใครที่ขึ้นเขาลงห้วย พยายามหลีกเลี่ยงการทำครัชไหม้ให้ดี เพราะการทำครัชไหม้นี้จะทำให้หน้าสัมผัสของครัช เสื่อมไวกว่าปกติ และท้ายที่สุด มันก็จะเป็นอาการเรื้อรังไปถึงครัชหมด

      </div>
    </div>
  </div>

  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ปัญหาและสาเหตุของการเปลี่ยนเบรก</div>
      <div class="description">
      อาการ เบรกตื้อ  เป็นอาการที่เวลาเหยียบเบรก แล้วรู้สึกว่าเบรกมันไม่ค่อยอยู่ เบรกแข็งๆ ต้องออกแรงเหยียบเบรกมากๆ
      เบรกต่ำ เวลาเหยียบเบรกแล้วรู้สึกว่า แป้นเบรกจมลงต่ำกว่าปรกติ เหยียบค้างไว้เบรกค่อยๆจมลงๆ เป็นอาการของเบรกต่ำ ส่วนมากเกิดมาจาก ลูกยางแม่ปั้มเบรกบน มีอาการสึกหรอ หรือบวม ทำให้แรงดันเบรกลดลง
      เบรกติด อาการเหมือนรถมีอาการเบรกทำงานอยู่ตลอดเวลา รถจะตื้อ เบรกร้อนมีกลิ่นเหม็นไหม้ เบรกปัดซ้าย-ขวา รถวิ่งไม่ออก จอดแล้วเข็นรถไม่ได้
      เบรกแตก คืออาการ เหยียบเบรกแล้ว แป้นเบรกที่ขาเบรกจม จนแป้นเบรกกระทบกับพื้นรถ หรือนิ่มหยุ่นๆก่อนแล้วจมลงติดพื้น เมื่อเหยียบเบรกแล้วรถยังคงวิ่งที่ความเร็วเท่าเดิม เหมือนไม่มีเบรก
      อาการเหล่านี้เกิดจากสาเหตุ
      1. เกิดจากรั่วของน้ำมันเบรก เช่นสายอ่อนเบรกแตก หรือน้ำมันเบรกรั่วซึมมา
      2. ผ้าเบรกหมด ผ้าเบรกจะบางมากจนหลุดออกจากฝักก้ามปูเบรก จะทำให้ลูกสูบเบรกหลุด เบรกจะแตกทันที
      3. ส่วนประกอบในระบบเกิดการหลุดหลวม
      อาการ เบรกหมด  คืออาการ เบรกแล้วเกิดเสียงดัง เหมือนเหล็กสีกับเหล็ก เบรกลื่นๆ
      เบรกสั่น คืออาการที่เหยียบแล้ว แป้นเบรกเกิดอากาสั่นขึ้นๆลงๆ รู้สึกได้ด้วยเท้า รถที่เบรกสั่นมากๆจะรู้สึกสั่นถึงพวงมาลัย หรือเวลาเหยียบเบรก เกิดอาการสั่นสะท้านไปทั้งคันสาเหตุเกิดจาก จานเบรกเกิดการคดบิดตัว เพราะการใช้งานที่รุนแรงกินไป
      เบรกเสียงดัง อาการ มีเสียงดังที่เกิดขึ้นในขณะเบรก ส่วนมากเกิดมาจาก ผ้าเบรก และจานเบรก เช่นผ้าเบรกหมด จนเหล็กผ้าสีกับจาน จานเบรกเป็นรอยมากๆเนื่องจากฝุ่น และหินที่หลุดเข้าไปเสียดสี ต้องเจียรจานเบรกใหม่
      เบรกเฟด คืออาการเบรกลื่นๆ เบรกไม่อยู่ในขณะที่ใช้ความเร็วสูง หรือติดต่อกันหลายๆครั้ง หรือใช้เบรกแบบหักโหม
      สาเหตุเกิดจาก ความร้อนของจานเบรกที่สูงเกินไป จานเบรกที่ใช้งานหนักอาจจะเกิดความร้อนสูงกว่า 1,000 องศา จานเบรกอาจเกิดการไหม้แดง เหมือนเหล็กถูกเผาไฟ และเกิดการขยายตัวมาก การระบายความร้อนของจานเบรกไม่ดี ผ้าเบรกที่มีคุณสมบัติในการทนความร้อนต่ำ จะเกิดการลุกไหม้เสียหาย ไม่สามารถจับจานเบรกให้อยู่ได้ 
      รวมถึงน้ำมันเบรกที่คุณสมบัติในการทนความร้อนต่ำ จะทำให้น้ำมันเบรกเดือด
      </div>
    </div>
  </div>

  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ปัญหาและสาเหตุของการเปลี่ยนช่วงล่าง (ลูกหมาก โช้คอัพ บู๊ธ-ยาง)</div>
      
      <div class="description">
       Lorem ipsum dolor sit, amet consectetur adipisicing elit. Adipisci tempore molestias excepturi, similique fugiat itaque quidem impedit ea nesciunt voluptatum! Suscipit ipsum quibusdam laudantium in at corrupti ratione culpa laboriosam!
       Eveniet eos quod in harum veniam voluptatibus magni ex vero, voluptas assumenda accusantium rerum hic reprehenderit maiores reiciendis consequuntur exercitationem similique nemo odio deserunt. Saepe non aliquid ut sunt nemo.
       Suscipit rem tempore est exercitationem amet adipisci. Autem nisi nobis repellat eius repellendus pariatur doloribus sit quia suscipit dignissimos provident nulla distinctio, porro ullam. Quia non illum porro nam. Ipsa?
       Ipsam excepturi, ex dolor praesentium eaque optio. Maiores repellat cumque distinctio porro numquam velit. Magni veritatis atque labore cum? Nostrum quisquam porro odit placeat error exercitationem laboriosam vel omnis excepturi.

      </div>
    </div>
  </div>
 

</div>
@endsection