@extends('layout')
    
@section('content')
<h1 class="my-4">คำถามที่พบบ่อย</h1>
<div class="ui cards w-full">
  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ลูกปืนล้อ</div>
      <div class="description">
        <ul style="list-style-type:none">
        <li><U>สาเหตุของเปลี่ยนลูกปืนล้อ มาจาก</U></li></br>
                  <li>1.แตก</li>
                  <li>2.มีเสียงดัง</li>
                  <li>3.หมดอายุ</li></br>
                  <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ลูกปืนล้อเป็นชิ้นส่วนสำคัญที่ช่วยในการหมุนของล้อ การที่เกิดเสียงจากรถวิ่งไปก็จะดังไปเรื่อยๆ ยิ่งปล่อยไว้นาน </br>ก็อาจเกิดปัญหาต่อเนื่องได้ ทำให้ล้อติด ล้อล็อคหมุนไม่ได้เสี่ยงต่ออุบัติเหตุ</li> </br>
                  <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ระยะเวลาในการเปลี่ยนลูกปืนล้อ อยู่ที่รูปแบบการใช้งานตัวรถเป็นสำคัญ ส่วนใหญ่แล้วจะเปลี่ยนกันที่ระยะทาง</br> 100,000 กิโลเมตร หรือถ้ารถมีอาการเสียงดังขณะวิ่ง ก็ควรเปลี่ยนได้แล้วไม่ต้องรอครบระยะ</li>
        </ul>
      </div>
    </div>
  </div>

  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ช่วงล่าง(แหนบ)</div>
      <div class="description">
            <ul style="list-style-type:none"> 
                <li><U>สาเหตุของการเปลี่ยนแหนบ</U></li></br>
                <li>1.แหนบหัก</li>
                <li>2.แหนบล้า &nbsp;อ่อนเกินไป</li>
                <li>3.เสริมแหนบ &nbsp;เพื่อบรรทุกได้มากกว่าเดิม</li>

            </ul>
      </div>
    </div>
  </div>

  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ครัช เกียร์ เฟืองท้าย</div>
      <div class="description">
      
                <ul style="list-style-type:none">      
                      <li><U>สาเหตุของการเปลี่ยนครัช</U></li></br>
                      <li>1.ครัชใกล้หมด &nbsp;ครัชเริ่มบาง</li>
                      <li>2.ครัชไหม้ &nbsp;เนื่องจากใช้งานหนักเกินกำลัง</li>
                      <li>3.ครัชมีเสียงดัง &nbsp;เนื่องจากส่วนประกอบอาจชำรุด</li></br>

                      <li><U>อาการของครัชทีควรรู้</U></li></br>
                      <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ความเร็วลดลงในรอบเครื่องเท่าเดิม - พบว่าที่ความเร็วเท่าเดิม แต่ใช้รอบเครื่องสูงขึ้นกว่าเดิม หรือรอบเครื่องเท่าเดิม แต่ได้ความเร็วต่ำ</br>กว่าที่เคยทำได้ นั่นก็เป็นอาการหนึ่งของครัชลื่น</li></br>
                      <li>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ขึ้นเนินชันได้ช้ากว่าปกติ – รถเริ่มไต่เนินได้ช้า หรือต้องลดจังหวะเกียร์เพื่อขึ้นเนิน ทั้งๆที่ เมื่อก่อนไม่จำเป็นนั้น นี่เป็นอาการเริ่มต้นของ</br>อาการครัชบาง ที่เป็นต้นเหตุอาหารครัชหมด</li></br>
                      <li>ตามปกติแล้วครัช 1 ชุดจะมีอายุการใช้งานที่ 150,000-200,000 กิโลเมตร </li>
                      <li></li>
                </ul>
      </div>
    </div>
  </div>

  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">เบรก</div>
      <div class="description">
       <ul style="list-style-type:none">
                <li><U>สาเหตุของเปลี่ยนเบรก มาจากอาการ</U></li></br>
                <li><B>เบรกตื้อ</B> &nbsp;&nbsp; -&nbsp;เป็นอาการที่เวลาเหยียบเบรก แล้วรู้สึกว่าเบรกมันไม่ค่อยอยู่ เบรกแข็งๆ ต้องออกแรงเหยียบเบรกมากๆ</li></br>
                <li><B>เบรกต่ำ</B> &nbsp;&nbsp; -&nbsp; เวลาเหยียบเบรกแล้วรู้สึกว่า แป้นเบรกจมลงต่ำกว่าปรกติ เหยียบค้างไว้เบรกค่อยๆจมลงๆ</li></br>
                <li><B>เบรกติด </B>&nbsp;&nbsp;-&nbsp;อาการเหมือนรถมีอาการเบรกทำงานอยู่ตลอดเวลา รถจะตื้อ เบรกร้อนมีกลิ่นเหม็นไหม้</li></br>
                <li><B>เบรกแตก </B>&nbsp;&nbsp;–&nbsp; เหยียบเบรกแล้ว แป้นเบรกที่ขาเบรกจม เมื่อเหยียบเบรกแล้วรถยังคงวิ่งที่ความเร็วเท่าเดิม เหมือนไม่มีเบรก</li></br>
                <li><B>เบรกหมด</B> &nbsp;&nbsp;-&nbsp; เบรกแล้วเกิดเสียงดัง เหมือนเหล็กสีกับเหล็ก เบรกลื่นๆ </li></br>
                <li><B>เบรกสั่น</B> &nbsp;&nbsp;-&nbsp; แป้นเบรกเกิดอากาสั่นขึ้นๆลงๆ รู้สึกได้ด้วยเท้า รถที่เบรกสั่นมากๆจะรู้สึกสั่นถึงพวงมาลัย</li></br>
                <li><B>เบรกเสียงดัง </B>&nbsp;&nbsp;-&nbsp; เกิดมาจาก ผ้าเบรก และจานเบรก เช่นผ้าเบรกหมด จนเหล็กผ้าสีกับจาน จานเบรกเป็นรอยมากๆ</li></br>
                <li><B>เบรกเฟด </B>&nbsp;&nbsp;-&nbsp; เบรกลื่นๆ เบรกไม่อยู่ในขณะที่ใช้ความเร็วสูง หรือติดต่อกันหลายๆครั้ง</li></br>
                
        </ul>
      
      </div>
    </div>
  </div>

  <div class="card" style="width:100%;">
    <div class="content">
      <div class="header">ช่วงล่าง (ลูกหมาก โช้คอัพ บู๊ธ-ยาง)</div>
      
      <div class="description">
          <ul style="list-style-type:none">
              <li><U>สาเหตุของเปลี่ยนช่วงล่าง (ลูกหมาก โช้คอัพ บู๊ธ-ยาง) </U></li></br>
              <li>1.แตก</li></br>
              <li>2.รั่ว</li></br>
              <li>3.หมดอายุ</li></br></br>
              <li><u>สาเหตุเหล่านี้อาจมาจาก</u></li></br>
              <li>1.การกระแทกอย่างรุนแรง เนื่องจากเมื่อโช้คอัพมีการแตกหรือรั่วซึม โช้คอัพจะไม่สามารถหน่วงการยืดหรือยุบตัวของสปริงได้</li></br>
              <li>2.โช้คอัพไม่สามารถควบคุมสปริงได้ ทำให้ช่วงล่างรถยนต์เต้นจนลอยจากพื้นถนน ถ้าเกิดในขณะที่ขับรถเข้าโค้ง</br> แม้ว่าโช้คอัพจะเสียเพียงข้างเดียว ผลที่เกิดขึ้นก็จะทำให้สมดุลการทรงตัวของรถทั้งคันเสียไป</li></br>
              <li>3.ยางสึกผิดปกติ เป็นอาการหนึ่งที่บ่งบอกได้ว่าเกิดการผิดปกติที่โช้คอัพได้</li></br>
              <li>4.สปริงทรุด การขืนใช้โช้คอัพที่ชำรุดจะทำให้ช่วงล่างทั้งระบบเกิดการสึกหรอตามกันไ</li></br>

          </ul>
      </div>
    </div>
  </div>
 

</div>
@endsection